{
  "titles": {
    "home": "Home",
    "careers": "Careers",
    "library": "Library",
    "content": "Content",
    "jobBank": "Job Bank",
    "pastoral": "Pastoral",
    "contacts": "Contacts"
  },
  "footer": {
    "address": "Address: Av. Avaroa s/n, Pucarani, Provincia Los Andes, Bolivia.",
    "phone": "Phone",
    "privacyPolicy": "Política de Privacidad",
    "termsService": "Términos de Servicio",
    "cookiePolicy": "Política de Cookies",
    "copyright": "2024 UAC Pucarani | Desarrollado por Axl y sus amigos"
  },
  "careers": {
    "title": "Careers",
    "enfermeria": "Nursing",
    "fisioterapia": "Physiotherapy and\n Kinesiology"
  },
  "industries": {
    "title": "Industries",
    "johnson": "Johnson & Johnson"
  },
  "company": {
    "title": "Company",
    "ucbito": "Ucbito"
  },
  "secciones": {
    "inicio": "UAC Pucarani",
    "carreras": "Careers",
    "biblioteca": "Library",
    "contenido": "Content",
    "bankjob": "Job Bank",
    "pastoral": "Pastoral",
    "contactos": "Contacts"
  },
  
    "lasSecciones": {
      "carreras": "Careers",
      "bienvenida": "Welcome to Our Academic Community",
      "descripcion_bienvenida": "The Pucarani Academic Unit invites you to be part of a unique educational experience. Discover programs designed to boost your professional training, with a deep commitment to the well-being of our society. We are proud to shape future professionals who stand out not only for their knowledge but also for their dedication to service."
    },
    "carreras": {
      "fisioterapia": {
        "nombre": "Physiotherapy and Kinesiology",
        "descripcion": "The Physiotherapy and Kinesiology program focuses on the prevention, diagnosis, and treatment of physical injuries and movement disorders. Students are trained in rehabilitation techniques to improve patients' quality of life and optimize their physical recovery."
      },
      "enfermeria": {
        "nombre": "Nursing",
        "descripcion": "This program prepares students for the comprehensive care of patients in various health settings. Graduates acquire skills in medical care techniques, health promotion, preventive care, along with training in ethics and social responsibility."
      }
    }

,  
  "bienvenido": "Welcome to UAC Pucarani",
  "explora": "Explore a world of educational opportunities and personal development in our community.",
  "compromiso": "Committed to your future",
  "descripcion": "The Unidad Académica Campesina de Pucarani, part of the Universidad Católica Boliviana \"San Pablo\", has the mission of training professionals committed to social well-being, sustainable development, and the preservation of community values. Our website has been designed to facilitate access to academic resources, institutional information, and student services.",
  "unete": "Join our community!",
  "union": "Being part of UAC Pucarani is much more than studying. It is about forming bonds, contributing to social development, and building a better future for everyone. Explore our portal, learn about our activities and services, and be part of our mission to make the world a better place.",
  "testimonials": [
    {
      "name": "Alejandro Auza",
      "text": "Being part of the U.C.B. community is amazing! It feels like a big family..."
    },
    {
      "name": "Fernanda Alexandra Flores",
      "text": "UCB has provided me with incredible opportunities to grow both academically and personally..."
    },
    {
      "name": "Carolina Viscarra Pabon",
      "text": "Studying at UCB has been a transformative experience..."
    }
  ],
  "virtues": [
    {
      "title": "Academic Excellence",
      "description": "We focus on academic excellence through innovative programs..."
    },
    {
      "title": "Social Commitment",
      "description": "We encourage our students to develop a sense of social responsibility..."
    },
    {
      "title": "Holistic Development",
      "description": "We promote the holistic growth of our students, developing both professional..."
    },
    {
      "title": "Inclusion and Diversity",
      "description": "We celebrate cultural diversity and promote an inclusive environment..."
    },
    {
      "title": "Ethics and Values",
      "description": "We cultivate leaders with a strong ethical foundation..."
    }
  ]
}
